"ONE_SONG" = "1 sang";
"SONGS_COUNT_FORMAT" = "%d sange";

"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Udgivet %@";

"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"MUSIC" = "Musik";

"123" = "123";

"Add All Albums" = "Tilføj alle album";

"Add All Songs" = "Tilføj alle sange";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Arkiver";
"ADD_PLAYLIST_DIALOG_TITLE" = "Ny spilleliste";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Skriv et navn til spillelisten.";
"ADD_PLAYLIST_ROW" = "Tilføj spilleliste…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Titel";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Føj sange til “%@”.";
"EDIT_PLAYLIST_RENAME" = "Omdøb";
"EDIT_PLAYLIST_ADD_SONGS" = "Tilføj sange";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Omdøb spilleliste";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Titel";

"Albums" = "Album";

"All Albums" = "Alle album";

"All Songs" = "Alle sange";

"Cancel" = "Annuller";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_MESSAGE" = "Opdaterer bibliotek\U2026";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_SUBTITLE" = "Det kan tage et par minutter.";

"Refresh Playlist" = "Opdater spilleliste";

"CLEAR" = "Ryd";

"Clear Playlist" = "Ryd spilleliste";

"Save Playlist" = "Arkiver spilleliste";

"Delete Playlist" = "Slet spilleliste";

"Delete" = "Slet";

"Done" = "OK";

"Edit" = "Rediger";

"Save" = "Arkiver";

"LISTING_COUNT_ALBUMS_FORMAT" = "%d album";

"LISTING_COUNT_ARTISTS_FORMAT" = "%d kunstnere";

"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d emner";

"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d spor";

"LISTING_COUNT_GENRES_FORMAT" = "%d genrer";

"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d spillelister";

"LISTING_COUNT_SONGS_FORMAT" = "%d sange";

"NO_CONTEXT_NAVTITLE_ARTISTS" = "Kunstnere";

"NO_CONTEXT_NAVTITLE_GENRES" = "Genrer";

"OK" = "OK";

"Playlists" = "spillelister";

"Shuffle" = "Bland";

"Songs" = "Sange";

"Unknown" = "Ukendt";
"UNKNOWN_ARTIST" = "Ukendt kunstner";
"UNKNOWN_ALBUM" = "Ukendt album";

"NOW_PLAYING_BUTTON_LABEL" = "Afspiller\nnu";

"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Kunstnere (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Kunstner (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Album (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Spilleliste (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Spillelister (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Sang (%@ resultat)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Sange (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Genrer (%@ resultater)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Genre (%@ resultat)";

"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Føj sange til spillelisten %@.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Udgivet %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 sang";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u sange";
"ALBUM_INFO_TIME_SINGULAR" = "1 min.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u min.";

"UNKNOWN_DURATION" = "--:--";
